
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Check Popup"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "チェックのポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "比較のポップアップ";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "38"; */
"38.title" = "非表示";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "39"; */
"39.title" = "表示";

/* Class = "NSMenuItem"; title = "Uncheck All"; ObjectID = "46"; */
"46.title" = "すべてのチェックを外す";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "47"; */
"47.title" = "すべてにチェックを付ける";
